Repository: kitknox/rootshell
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, es, fi, fr, he, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, sl, sv, uk, vi, zh_hans, zh_hant

source: Show AI Agent as a side panel within each tab
ar: عرض AI Agent كلوحة جانبية داخل كل علامة تبويب
ca: Mostrar AI Agent com a panell lateral a cada pestanya
cs: Zobrazit AI Agent jako boční panel v každém panelu
da: Vis AI-agent som sidepanel i hver fane
de: KI-Agent als Seitenleiste in jedem Tab anzeigen
es: Mostrar AI Agent como panel lateral en cada pestaña
fi: Näytä tekoälyagentti sivupaneelina jokaisessa välilehdessä
fr: Afficher AI Agent comme panneau latéral dans chaque onglet
he: הצג AI Agent כפאנל צדדי בכל לשונית
hu: AI ügynök megjelenítése oldalsó panelként minden lapon belül
it: Mostra AI Agent come pannello laterale in ogni scheda
ja: 各タブ内のサイドパネルとしてAI Agentを表示
ko: 각 탭의 사이드 패널로 AI Agent 표시
nb: Vis AI-agent som et sidepanel i hver fane
nl: AI-agent weergeven als zijpaneel in elk tabblad
pl: Pokaż AI Agent jako panel boczny w każdej karcie
pt_br: Mostrar AI Agent como painel lateral em cada aba
pt_pt: Mostrar AI Agent como painel lateral em cada separador
ro: Afișează AI Agent ca panou lateral în fiecare filă
sl: Prikaži AI Agent kot stranski panel v vsakem zavihku
sv: Visa AI-agenten som sidopanel i varje flik
uk: Показувати AI Agent як бічну панель у кожній вкладці
vi: Hiển thị AI Agent dưới dạng bảng bên trong mỗi tab
zh_hans: 在每个标签页中以侧边栏显示AI Agent
zh_hant: 在每個標籤頁中以側邊欄顯示AI Agent

source: Show AI Agent in a dedicated window
ar: عرض AI Agent في نافذة مخصصة
ca: Mostrar AI Agent en una finestra dedicada
cs: Zobrazit AI Agent ve vyhrazeném okně
da: Vis AI-agent i et dedikeret vindue
de: KI-Agent in einem eigenen Fenster anzeigen
es: Mostrar AI Agent en una ventana dedicada
fi: Näytä tekoälyagentti omassa ikkunassaan
fr: Afficher AI Agent dans une fenêtre dédiée
he: הצג AI Agent בחלון ייעודי
hu: AI ügynök megjelenítése külön ablakban
it: Mostra AI Agent in una finestra dedicata
ja: 専用ウインドウでAI Agentを表示
ko: 전용 윈도우에서 AI Agent 표시
nb: Vis AI-agent i et eget vindu
nl: AI-agent weergeven in een apart venster
pl: Pokaż AI Agent w osobnym oknie
pt_br: Mostrar AI Agent em uma janela dedicada
pt_pt: Mostrar AI Agent numa janela dedicada
ro: Afișează AI Agent într-o fereastră dedicată
sl: Prikaži AI Agent v namenskem oknu
sv: Visa AI-agenten i ett eget fönster
uk: Показувати AI Agent у окремому вікні
vi: Hiển thị AI Agent trong cửa sổ riêng
zh_hans: 在专用窗口中显示AI Agent
zh_hant: 在專用視窗中顯示AI Agent

source: Show Attention Badges
ar: إظهار شارات الانتباه
ca: Mostra els distintius d'atenció
cs: Zobrazovat odznaky pozornosti
da: Vis opmærksomhedsmærker
de: Aufmerksamkeits-Abzeichen anzeigen
es: Mostrar distintivos de atención
fi: Näytä huomiomerkit
fr: Afficher les pastilles d'attention
he: הצג תגי תשומת לב
hu: Figyelemjelvények megjelenítése
it: Mostra contrassegni di attenzione
ja: 注目バッジを表示
ko: 주의 배지 표시
nb: Vis oppmerksomhetsmerker
nl: Aandachtsbadges tonen
pl: Pokazuj odznaki uwagi
pt_br: Mostrar Selos de Atenção
pt_pt: Mostrar Selos de Atenção
ro: Afișează insignele de atenție
sl: Prikaži značke pozornosti
sv: Visa uppmärksamhetsmärken
uk: Показувати значки уваги
vi: Hiện huy hiệu chú ý
zh_hans: 显示关注标记
zh_hant: 顯示關注標記

source: Show command history
ar: عرض سجل الأوامر
ca: Mostra l'historial d'ordres
cs: Zobrazit historii příkazů
da: Vis kommandohistorik
de: Befehlsverlauf anzeigen
es: Mostrar historial de comandos
fi: Näytä komentohistoria
fr: Afficher l'historique des commandes
he: הצג היסטוריית פקודות
hu: Parancselőzmények megjelenítése
it: Mostra cronologia comandi
ja: コマンド履歴を表示
ko: 명령어 기록 표시
nb: Vis kommandohistorikk
nl: Opdrachtgeschiedenis tonen
pl: Pokaż historię poleceń
pt_br: Mostrar histórico de comandos
pt_pt: Mostrar histórico de comandos
ro: Afișează istoricul comenzilor
sl: Prikaži zgodovino ukazov
sv: Visa kommandohistorik
uk: Показати історію команд
vi: Hiển thị lịch sử lệnh
zh_hans: 显示命令历史
zh_hant: 顯示指令歷史

source: Show Gateway Tab
ar: إظهار علامة تبويب البوابة
ca: Mostra la pestanya de passarel·la
cs: Zobrazit panel brány
da: Vis gateway-fane
de: Gateway-Tab einblenden
es: Mostrar pestaña de enlace
fi: Näytä yhdyskäytävävälilehti
fr: Afficher l’onglet passerelle
he: הצגת לשונית השער
hu: Átjáró lap megjelenítése
it: Mostra scheda gateway
ja: ゲートウェイタブを表示
ko: 게이트웨이 탭 보기
nb: Vis gateway-fane
nl: Gatewaytabblad tonen
pl: Pokaż kartę bramy
pt_br: Mostrar Aba do Gateway
pt_pt: Mostrar separador de ligação
ro: Afișează fila gateway
sl: Pokaži prehodni zavihek
sv: Visa gateway-flik
uk: Показати вкладку шлюзу
vi: Hiện Thẻ Cổng kết nối
zh_hans: 显示网关标签页
zh_hant: 顯示閘道標籤頁

source: Show Git Status
ar: إظهار حالة Git
ca: Mostrar estat de Git
cs: Zobrazit stav Git
da: Vis Git-status
de: Git-Status anzeigen
es: Mostrar estado de Git
fi: Näytä Git-tila
fr: Afficher le statut Git
he: הצג מצב Git
hu: Git állapot megjelenítése
it: Mostra stato Git
ja: Git ステータスを表示
ko: Git 상태 표시
nb: Vis Git-status
nl: Git-status tonen
pl: Pokaż status Git
pt_br: Mostrar status do Git
pt_pt: Mostrar estado do Git
ro: Afișează starea Git
sl: Pokaži stanje Git
sv: Visa Git-status
uk: Показати статус Git
vi: Hiển thị trạng thái Git
zh_hans: 显示 Git 状态
zh_hant: 顯示 Git 狀態

source: Show Group Menu
ar: إظهار قائمة المجموعة
ca: Mostra el menú de grup
cs: Zobrazit nabídku skupiny
da: Vis gruppemenu
de: Gruppenmenü anzeigen
es: Mostrar menú de grupo
fi: Näytä ryhmävalikko
fr: Afficher le menu de groupe
he: הצג תפריט קבוצות
hu: Csoportmenü megjelenítése
it: Mostra menu gruppo
ja: グループメニューを表示
ko: 그룹 메뉴 표시
nb: Vis gruppemeny
nl: Groepsmenu tonen
pl: Pokazuj menu grupy
pt_br: Mostrar Menu de Grupo
pt_pt: Mostrar Menu do Grupo
ro: Afișează meniul de grup
sl: Pokaži meni skupine
sv: Visa gruppmeny
uk: Показувати меню групи
vi: Hiện menu nhóm
zh_hans: 显示分组菜单
zh_hant: 顯示群組選單

source: Show Multiplexer Tabs
ar: إظهار علامات تبويب مُعدِّد الطرفية
ca: Mostra les pestanyes del multiplexor
cs: Zobrazit karty multiplexeru
da: Vis multiplexer-faner
de: Multiplexer-Tabs einblenden
es: Mostrar pestañas del multiplexor
fi: Näytä multiplekserin välilehdet
fr: Afficher les onglets du multiplexeur
he: הצגת לשוניות המרבב
hu: Multiplexer lapjainak megjelenítése
it: Mostra schede del multiplexer
ja: マルチプレクサのタブを表示
ko: 멀티플렉서 탭 보기
nb: Vis multiplekser-faner
nl: Multiplexertabbladen tonen
pl: Pokaż karty multipleksera
pt_br: Mostrar Abas do Multiplexador
pt_pt: Mostrar separadores do multiplexador
ro: Afișează filele multiplexorului
sl: Pokaži zavihke multiplekserja
sv: Visa multiplexer-flikar
uk: Показати вкладки мультиплексора
vi: Hiện thẻ bộ ghép kênh
zh_hans: 显示复用器标签页
zh_hant: 顯示多工器分頁

source: Show notifications for terminal events (OSC 9/777) when the terminal is not focused
ar: عرض الإشعارات لأحداث الطرفية (OSC 9/777) عندما تكون الطرفية غير نشطة
ca: Mostra notificacions per a esdeveniments del terminal (OSC 9/777) quan el terminal no té el focus
cs: Zobrazit oznámení pro terminálové události (OSC 9/777), když terminál není zaměřen
da: Vis notifikationer for terminalhændelser (OSC 9/777), når terminalen ikke er i fokus
de: Benachrichtigungen für Terminalereignisse (OSC 9/777) anzeigen, wenn das Terminal nicht fokussiert ist
es: Mostrar notificaciones para eventos del terminal (OSC 9/777) cuando el terminal no tiene el foco
fi: Näytä ilmoitukset terminaalitapahtumista (OSC 9/777), kun terminaali ei ole kohdistettuna
fr: Afficher les notifications pour les événements du terminal (OSC 9/777) lorsque le terminal n'a pas le focus
he: הצג התראות לאירועי מסוף (OSC 9/777) כשהמסוף אינו בפוקוס
hu: Értesítések megjelenítése terminál eseményekről (OSC 9/777), amikor a terminál nincs fókuszban
it: Mostra notifiche per gli eventi del terminale (OSC 9/777) quando il terminale non è in primo piano
ja: ターミナルが非フォーカスの時にターミナルイベント（OSC 9/777）の通知を表示
ko: 터미널이 포커스되지 않았을 때 터미널 이벤트(OSC 9/777) 알림 표시
nb: Vis varsler for terminalhendelser (OSC 9/777) når terminalen ikke er i fokus
nl: Toon meldingen voor terminalgebeurtenissen (OSC 9/777) wanneer de terminal niet gefocust is
pl: Pokazuj powiadomienia o zdarzeniach terminala (OSC 9/777), gdy terminal nie jest aktywny
pt_br: Mostrar notificações para eventos do terminal (OSC 9/777) quando o terminal não está em foco
pt_pt: Mostrar notificações para eventos do terminal (OSC 9/777) quando o terminal não está em foco
ro: Afișare notificări pentru evenimentele terminalului (OSC 9/777) când terminalul nu este focalizat
sl: Prikaži obvestila za terminalske dogodke (OSC 9/777), ko terminal ni v fokusu
sv: Visa notifieringar för terminalhändelser (OSC 9/777) när terminalen inte har fokus
uk: Показувати сповіщення про події термінала (OSC 9/777), коли термінал не у фокусі
vi: Hiện thông báo cho sự kiện terminal (OSC 9/777) khi terminal không được lấy nét
zh_hans: 终端未聚焦时显示终端事件（OSC 9/777）的通知
zh_hant: 終端機未聚焦時顯示終端機事件（OSC 9/777）的通知

source: Show or hide the top tab bar
ar: إظهار شريط علامات التبويب العلوي أو إخفاؤه
ca: Mostra o oculta la barra de pestanyes superior
cs: Zobrazit nebo skrýt horní lištu panelů
da: Vis eller skjul den øverste fanelinje
de: Obere Tableiste ein- oder ausblenden
es: Mostrar u ocultar la barra de pestañas superior
fi: Näytä tai piilota ylävälilehtipalkki
fr: Afficher ou masquer la barre d’onglets supérieure
he: הצגה או הסתרה של סרגל הלשוניות העליון
hu: A felső lapsáv megjelenítése vagy elrejtése
it: Mostra o nascondi la barra delle schede superiore
ja: 上部のタブバーの表示/非表示を切り替える
ko: 상단 탭 막대 보기 또는 가리기
nb: Vis eller skjul den øverste fanelinjen
nl: Bovenste tabbalk tonen of verbergen
pl: Pokaż lub ukryj górny pasek kart
pt_br: Mostrar ou ocultar a barra de abas superior
pt_pt: Mostrar ou ocultar a barra de separadores superior
ro: Afișează sau ascunde bara de file de sus
sl: Pokaži ali skrij zgornjo vrstico zavihkov
sv: Visa eller dölj det övre flikfältet
uk: Показати або приховати верхню панель вкладок
vi: Hiện hoặc ẩn thanh thẻ trên cùng
zh_hans: 显示或隐藏顶部标签栏
zh_hant: 顯示或隱藏頂部標籤列

source: Show public IP and ISP on Lock Screen
ar: إظهار عنوان IP العام ومزود خدمة الإنترنت (ISP) على شاشة القفل
ca: Mostra la IP pública i l'ISP a la pantalla de bloqueig
cs: Zobrazit veřejnou IP a ISP na zamknuté obrazovce
da: Vis offentlig IP og ISP på låseskærmen
de: Öffentliche IP und ISP auf dem Sperrbildschirm anzeigen
es: Mostrar IP pública e ISP en la pantalla de bloqueo
fi: Näytä julkinen IP ja ISP lukitusnäytöllä
fr: Afficher l'IP publique et le ISP sur l'écran verrouillé
he: הצג כתובת IP ציבורית ו-ISP במסך הנעילה
hu: Nyilvános IP és ISP megjelenítése a zárolási képernyőn
it: Mostra IP pubblico e ISP sulla schermata di blocco
ja: パブリックIPとISPをロック画面に表示
ko: 공용 IP 및 ISP를 잠금 화면에 표시
nb: Vis offentlig IP og ISP på låst skjerm
nl: Toon publiek IP en ISP op het toegangsscherm
pl: Pokaż publiczne IP i ISP na ekranie blokady
pt_br: Mostrar IP público e ISP na Tela Bloqueada
pt_pt: Mostrar IP público e ISP no ecrã bloqueado
ro: Afișează IP-ul public și ISP pe ecranul de blocare
sl: Prikaži javni IP in ISP na zaklenjenem zaslonu
sv: Visa offentlig IP och ISP på låsskärmen
uk: Показувати публічну IP та ISP на замкненому екрані
vi: Hiển thị IP công cộng và ISP trên Màn hình khóa
zh_hans: 在锁定屏幕上显示公共 IP 和 ISP
zh_hant: 在鎖定畫面上顯示公開 IP 和 ISP

source: Show SSID and access point on Lock Screen
ar: إظهار SSID ونقطة الوصول على شاشة القفل
ca: Mostra el SSID i el punt d'accés a la pantalla de bloqueig
cs: Zobrazit SSID a přístupový bod na zamknuté obrazovce
da: Vis SSID og adgangspunkt på låseskærmen
de: SSID und Zugangspunkt auf dem Sperrbildschirm anzeigen
es: Mostrar SSID y punto de acceso en la pantalla de bloqueo
fi: Näytä SSID ja tukiasema lukitusnäytöllä
fr: Afficher le SSID et le point d'accès sur l'écran verrouillé
he: הצג SSID ונקודת גישה במסך הנעילה
hu: SSID és hozzáférési pont megjelenítése a zárolási képernyőn
it: Mostra SSID e punto di accesso sulla schermata di blocco
ja: SSIDとアクセスポイントをロック画面に表示
ko: SSID 및 액세스 포인트를 잠금 화면에 표시
nb: Vis SSID og tilgangspunkt på låst skjerm
nl: Toon SSID en toegangspunt op het toegangsscherm
pl: Pokaż SSID i punkt dostępu na ekranie blokady
pt_br: Mostrar SSID e ponto de acesso na Tela Bloqueada
pt_pt: Mostrar SSID e ponto de acesso no ecrã bloqueado
ro: Afișează SSID-ul și punctul de acces pe ecranul de blocare
sl: Prikaži SSID in dostopno točko na zaklenjenem zaslonu
sv: Visa SSID och åtkomstpunkt på låsskärmen
uk: Показувати SSID та точку доступу на замкненому екрані
vi: Hiển thị SSID và điểm truy cập trên Màn hình khóa
zh_hans: 在锁定屏幕上显示 SSID 和接入点
zh_hant: 在鎖定畫面上顯示 SSID 和存取點

source: Show Subscription Usage
ar: إظهار استخدام الاشتراك
ca: Mostra l'ús de la subscripció
cs: Zobrazit využití předplatného
da: Vis abonnementsforbrug
de: Abonnementnutzung anzeigen
es: Mostrar el uso de la suscripción
fi: Näytä tilauksen käyttö
fr: Afficher l'utilisation de l'abonnement
he: הצג שימוש במנוי
hu: Előfizetés-használat megjelenítése
it: Mostra l'utilizzo dell'abbonamento
ja: サブスクリプションの使用状況を表示
ko: 구독 사용량 표시
nb: Vis abonnementsbruk
nl: Abonnementsgebruik weergeven
pl: Pokaż wykorzystanie subskrypcji
pt_br: Mostrar uso da assinatura
pt_pt: Mostrar utilização da subscrição
ro: Afișează utilizarea abonamentului
sl: Pokaži porabo naročnine
sv: Visa abonnemangsanvändning
uk: Показувати використання підписки
vi: Hiển thị mức sử dụng gói đăng ký
zh_hans: 显示订阅用量
zh_hant: 顯示訂閱用量

source: Show sun path indicator
ar: عرض مؤشر مسار الشمس
ca: Mostra l'indicador de trajectòria solar
cs: Zobrazit ukazatel dráhy slunce
da: Vis solbaneindikator
de: Sonnenpfad-Anzeige einblenden
es: Mostrar indicador de trayectoria solar
fi: Näytä auringon radan ilmaisin
fr: Afficher l'indicateur de trajectoire solaire
he: הצג מחוון מסלול שמש
hu: Napút jelző megjelenítése
it: Mostra indicatore del percorso solare
ja: 太陽の軌跡インジケーターを表示
ko: 태양 경로 표시기 표시
nb: Vis solbaneindikator
nl: Toon zonnebaanindicator
pl: Pokaż wskaźnik ścieżki słońca
pt_br: Mostrar indicador de trajetória solar
pt_pt: Mostrar indicador do percurso solar
ro: Afișare indicator traiectorie solară
sl: Prikaži kazalnik poti sonca
sv: Visa solbaneindikator
uk: Показувати індикатор шляху сонця
vi: Hiện chỉ báo đường đi của mặt trời
zh_hans: 显示太阳路径指示器
zh_hant: 顯示太陽路徑指示器

source: Show tab
ar: إظهار علامة التبويب
ca: Mostra la pestanya
cs: Zobrazit kartu
da: Vis fane
de: Tab einblenden
es: Mostrar pestaña
fi: Näytä välilehti
fr: Afficher l’onglet
he: הצג לשונית
hu: Lap megjelenítése
it: Mostra scheda
ja: タブを表示
ko: 탭 표시
nb: Vis fane
nl: Tabblad tonen
pl: Pokaż kartę
pt_br: Mostrar aba
pt_pt: Mostrar separador
ro: Afișează fila
sl: Pokaži zavihek
sv: Visa flik
uk: Показати вкладку
vi: Hiện tab
zh_hans: 显示标签页
zh_hant: 顯示分頁

source: Show Tab
ar: إظهار علامة التبويب
ca: Mostra la pestanya
cs: Zobrazit kartu
da: Vis fane
de: Tab einblenden
es: Mostrar pestaña
fi: Näytä välilehti
fr: Afficher l’onglet
he: הצג לשונית
hu: Lap megjelenítése
it: Mostra scheda
ja: タブを表示
ko: 탭 표시
nb: Vis fane
nl: Tabblad tonen
pl: Pokaż kartę
pt_br: Mostrar Aba
pt_pt: Mostrar separador
ro: Afișează fila
sl: Pokaži zavihek
sv: Visa flik
uk: Показати вкладку
vi: Hiện tab
zh_hans: 显示标签页
zh_hant: 顯示分頁

source: Show Tab Shortcuts
ar: إظهار اختصارات علامات التبويب
ca: Mostra les dreceres de pestanyes
cs: Zobrazit zkratky karet
da: Vis fanegenveje
de: Tab-Kurzbefehle anzeigen
es: Mostrar atajos de pestañas
fi: Näytä välilehtien pikanäppäimet
fr: Afficher les raccourcis d'onglets
he: הצג קיצורי לשוניות
hu: Lap gyorsbillentyűk megjelenítése
it: Mostra scorciatoie schede
ja: タブショートカットを表示
ko: 탭 단축키 표시
nb: Vis fanesnarveier
nl: Toon tabsneltoetsen
pl: Pokaż skróty kart
pt_br: Mostrar Atalhos de Abas
pt_pt: Mostrar Atalhos de Separadores
ro: Afișare comenzi rapide pentru file
sl: Prikaži bližnjice zavihkov
sv: Visa flikgenvägar
uk: Показати ярлики вкладок
vi: Hiện phím tắt tab
zh_hans: 显示标签快捷键
zh_hant: 顯示分頁快速鍵

source: Show tab titles and badges under each live preview in Tab Exposé.
ar: إظهار عناوين علامات التبويب والشارات أسفل كل معاينة مباشرة في Exposé علامات التبويب.
ca: Mostra els títols i els distintius de les pestanyes sota cada previsualització en directe de l'Exposé de pestanyes.
cs: Zobrazovat názvy karet a odznaky pod každým živým náhledem v Exposé karet.
da: Vis fanetitler og mærker under hver live-forhåndsvisning i Fane-Exposé.
de: Zeigt Tab-Titel und Abzeichen unter jeder Live-Vorschau im Tab-Exposé an.
es: Muestra los títulos y distintivos de las pestañas debajo de cada vista previa en directo del Exposé de pestañas.
fi: Näytä välilehtien otsikot ja merkit kunkin reaaliaikaisen esikatselun alla Välilehti-Exposéssa.
fr: Afficher les titres et les pastilles des onglets sous chaque aperçu en direct de l'Exposé des onglets.
he: הצג כותרות לשוניות ותגים מתחת לכל תצוגה מקדימה חיה ב-Exposé לשוניות.
hu: Lapcímek és jelvények megjelenítése az egyes élő előnézetek alatt a Lap-Exposéban.
it: Mostra i titoli delle schede e i contrassegni sotto ogni anteprima in tempo reale nell'Exposé schede.
ja: タブExposéで各ライブプレビューの下にタブのタイトルとバッジを表示します。
ko: 탭 Exposé에서 각 실시간 미리보기 아래에 탭 제목과 배지를 표시합니다.
nb: Vis fanetitler og merker under hver direkteforhåndsvisning i Fane-Exposé.
nl: Toon tabtitels en badges onder elk livevoorbeeld in Tab-Exposé.
pl: Pokazuj nazwy kart i odznaki pod każdym podglądem na żywo w Exposé kart.
pt_br: Mostrar títulos e selos das abas abaixo de cada pré-visualização ao vivo no Exposé de Abas.
pt_pt: Mostrar títulos e selos dos separadores por baixo de cada pré-visualização em direto no Exposé de Separadores.
ro: Afișează titlurile filelor și insignele sub fiecare previzualizare live din Exposé file.
sl: Pod vsakim živim predogledom v Exposéju zavihkov prikaže naslove zavihkov in značke.
sv: Visa flikarnas titlar och märken under varje direktförhandsvisning i Flik-Exposé.
uk: Показувати назви вкладок і значки під кожним живим переглядом у Exposé вкладок.
vi: Hiện tiêu đề tab và huy hiệu bên dưới mỗi bản xem trước trực tiếp trong Exposé tab.
zh_hans: 在标签页 Exposé 中于每个实时预览下方显示标签页标题和标记。
zh_hant: 在分頁 Exposé 中於每個即時預覽下方顯示分頁標題與標記。

source: Show the active group or project switcher in the top tab bar while tabs are grouped.
ar: إظهار مبدّل المجموعة أو المشروع النشط في شريط علامات التبويب العلوي أثناء تجميع علامات التبويب.
ca: Mostra el selector de grup o projecte actiu a la barra de pestanyes superior mentre les pestanyes estiguin agrupades.
cs: Zobrazit v horním panelu karet přepínač aktivní skupiny nebo projektu, když jsou karty seskupené.
da: Vis skifteren til aktiv gruppe eller aktivt projekt i den øverste fanelinje, når faner er grupperet.
de: Zeigt den Umschalter für die aktive Gruppe oder das aktive Projekt in der oberen Tab-Leiste an, solange Tabs gruppiert sind.
es: Muestra el selector de grupo o proyecto activo en la barra de pestañas superior mientras las pestañas están agrupadas.
fi: Näytä aktiivisen ryhmän tai projektin vaihtaja ylävälilehtipalkissa, kun välilehdet on ryhmitelty.
fr: Afficher le sélecteur de groupe ou de projet actif dans la barre d'onglets supérieure lorsque les onglets sont groupés.
he: הצג את מחליף הקבוצה או הפרויקט הפעיל בסרגל הלשוניות העליון כאשר הלשוניות מקובצות.
hu: Az aktív csoport vagy projekt váltójának megjelenítése a felső lapsávon, amíg a lapok csoportosítva vannak.
it: Mostra il selettore del gruppo o del progetto attivo nella barra delle schede superiore quando le schede sono raggruppate.
ja: タブをグループ化しているときに、上部のタブバーにアクティブなグループまたはプロジェクトの切り替えを表示します。
ko: 탭이 그룹화되어 있을 때 상단 탭 바에 활성 그룹 또는 프로젝트 전환기를 표시합니다.
nb: Vis veksleren for aktiv gruppe eller aktivt prosjekt i den øverste fanelinjen når faner er gruppert.
nl: Toon de kiezer voor de actieve groep of het actieve project in de bovenste tabbalk wanneer tabbladen zijn gegroepeerd.
pl: Pokazuje przełącznik aktywnej grupy lub projektu na górnym pasku kart, gdy karty są pogrupowane.
pt_br: Mostrar o alternador de grupo ou projeto ativo na barra de abas superior enquanto as abas estiverem agrupadas.
pt_pt: Mostra o seletor de grupo ou projeto ativo na barra de separadores superior enquanto os separadores estiverem agrupados.
ro: Afișează comutatorul de grup sau de proiect activ în bara de file de sus, cât timp filele sunt grupate.
sl: Prikaže preklopnik aktivne skupine ali projekta v zgornji vrstici zavihkov, ko so zavihki združeni.
sv: Visa växlaren för aktiv grupp eller aktivt projekt i det övre flikfältet när flikarna är grupperade.
uk: Показувати перемикач активної групи або проєкту у верхній панелі вкладок, коли вкладки згруповано.
vi: Hiện bộ chuyển nhóm hoặc dự án đang hoạt động trên thanh tab trên cùng khi các tab được nhóm lại.
zh_hans: 在标签页分组时，于顶部标签栏中显示当前分组或项目切换器。
zh_hant: 分頁分組時，在頂部標籤列中顯示使用中的群組或專案切換器。

source: Show this help
ar: عرض هذه المساعدة
ca: Mostra aquesta ajuda
cs: Zobrazit tuto nápovědu
da: Vis denne hjælp
de: Diese Hilfe anzeigen
es: Mostrar esta ayuda
fi: Näytä tämä ohje
fr: Afficher cette aide
he: הצג עזרה זו
hu: Súgó megjelenítése
it: Mostra questo aiuto
ja: このヘルプを表示
ko: 이 도움말 표시
nb: Vis denne hjelpen
nl: Deze hulp tonen
pl: Pokaż tę pomoc
pt_br: Mostrar esta ajuda
pt_pt: Mostrar esta ajuda
ro: Afișează acest ajutor
sl: Prikaži to pomoč
sv: Visa denna hjälp
uk: Показати цю довідку
vi: Hiển thị trợ giúp này
zh_hans: 显示此帮助
zh_hant: 顯示此說明

source: Show this help message
ar: عرض رسالة المساعدة هذه
ca: Mostra aquest missatge d'ajuda
cs: Zobrazit tuto nápovědu
da: Vis denne hjælpemeddelelse
de: Diese Hilfemeldung anzeigen
es: Mostrar este mensaje de ayuda
fi: Näytä tämä ohjeviesti
fr: Afficher ce message d'aide
he: הצג הודעת עזרה זו
hu: Súgóüzenet megjelenítése
it: Mostra questo messaggio di aiuto
ja: このヘルプメッセージを表示
ko: 이 도움말 메시지 표시
nb: Vis denne hjelpemeldingen
nl: Dit helpbericht tonen
pl: Pokaż ten komunikat pomocy
pt_br: Mostrar esta mensagem de ajuda
pt_pt: Mostrar esta mensagem de ajuda
ro: Afișează acest mesaj de ajutor
sl: Prikaži to sporočilo pomoči
sv: Visa detta hjälpmeddelande
uk: Показати це довідкове повідомлення
vi: Hiển thị thông báo trợ giúp này
zh_hans: 显示此帮助信息
zh_hant: 顯示此說明訊息

source: Show Toolbar with Hardware Keyboard
ar: إظهار شريط الأدوات مع لوحة المفاتيح الخارجية
ca: Mostrar la barra d'eines amb teclat físic
cs: Zobrazit panel nástrojů s hardwarovou klávesnicí
da: Vis værktøjslinje med fysisk tastatur
de: Symbolleiste mit Hardware-Tastatur anzeigen
es: Mostrar barra de herramientas con teclado físico
fi: Näytä työkalupalkki fyysisen näppäimistön kanssa
fr: Afficher la barre d'outils avec un clavier physique
he: הצג סרגל כלים עם מקלדת חומרה
hu: Eszköztár megjelenítése hardveres billentyűzettel
it: Mostra barra degli strumenti con tastiera fisica
ja: ハードウェアキーボード接続時にツールバーを表示
ko: 하드웨어 키보드 사용 시 도구 모음 표시
nb: Vis verktøylinje med maskinvaretastatur
nl: Werkbalk tonen met hardwaretoetsenbord
pl: Pokaż pasek narzędzi z klawiaturą sprzętową
pt_br: Mostrar barra de ferramentas com teclado físico
pt_pt: Mostrar barra de ferramentas com teclado físico
ro: Afișează bara de instrumente cu tastatură fizică
sl: Pokaži orodno vrstico s strojno tipkovnico
sv: Visa verktygsfält med fysiskt tangentbord
uk: Показувати панель інструментів з апаратною клавіатурою
vi: Hiển thị thanh công cụ khi có bàn phím vật lý
zh_hans: 连接硬件键盘时显示工具栏
zh_hant: 連接硬體鍵盤時顯示工具列

source: Show Top Tab Bar
ar: إظهار شريط علامات التبويب العلوي
ca: Mostrar la barra de pestanyes superior
cs: Zobrazit horní panel karet
da: Vis den øverste fanelinje
de: Obere Tab-Leiste anzeigen
es: Mostrar barra de pestañas superior
fi: Näytä ylävälilehtipalkki
fr: Afficher la barre d'onglets supérieure
he: הצג סרגל לשוניות עליון
hu: Felső lapsáv megjelenítése
it: Mostra barra delle schede superiore
ja: 上部のタブバーを表示
ko: 상단 탭 바 표시
nb: Vis den øverste fanelinjen
nl: Bovenste tabbalk tonen
pl: Pokaż górny pasek kart
pt_br: Mostrar Barra de Abas Superior
pt_pt: Mostrar Barra de Separadores Superior
ro: Afișează bara de file de sus
sl: Prikaži zgornjo vrstico zavihkov
sv: Visa det övre flikfältet
uk: Показати верхню панель вкладок
vi: Hiện thanh tab trên cùng
zh_hans: 显示顶部标签栏
zh_hant: 顯示頂部標籤列
